TMN-PRODUCT.20000=\u0E17\u0E4D\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E4D\u0E32\u0E40\u0E23\u0E47\u0E08

TMN-PRODUCT.40000=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E31\u0E14\u0E02\u0E49\u0E2D\u0E07
TMN-PRODUCT.40003=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
TMN-PRODUCT.40004=\u0E40\u0E25\u0E02\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
TMN-PRODUCT.40005=\u0E40\u0E25\u0E02\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

TMN-PRODUCT.40006=\u0E40\u0E25\u0E02OTP\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
TMN-PRODUCT.40007=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E31\u0E14\u0E02\u0E49\u0E2D\u0E07 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
TMN-PRODUCT.40015=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E44\u0E21\u0E48\u0E1E\u0E1A
TMN-PRODUCT.40016=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07 OTP \u0E44\u0E14\u0E49\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
TMN-PRODUCT.49999=\u0E2D\u0E35\u0E40\u0E21\u0E25 \u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

TMN-PRODUCT.50000=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E0B\u0E49\u0E33
TMN-PRODUCT.50001=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E0B\u0E49\u0E33
TMN-PRODUCT.50002=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
TMN-PRODUCT.50003=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
TMN-PRODUCT.50004=OTP \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
TMN-PRODUCT.50005=Barcode \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

TMN-PRODUCT.80000=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
TMN-PRODUCT.99999=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E4D\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
TMN-PRODUCT.66666=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E23\u0E16\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49

TMN-SERVICE-INVENTORY.99999=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E4D\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49

TMN-SERVICE-INVENTORY.40008=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E43\u0E0A\u0E49\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27
TMN-SERVICE-INVENTORY.40009=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E41\u0E25\u0E49\u0E27
TMN-SERVICE-INVENTORY.40010=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27
TMN-SERVICE-INVENTORY.40011=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E14\u0E4D\u0E32\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
TMN-SERVICE-INVENTORY.40012=\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E2B\u0E32\u0E44\u0E21\u0E48\u0E40\u0E08\u0E2D
TMN-SERVICE-INVENTORY.40013=\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E01\u0E34\u0E1930,000

TMN-SERVICE-INVENTORY.66666=\u0E40\u0E01\u0E34\u0E14\u0E40\u0E2B\u0E15\u0E38\u0E44\u0E21\u0E48\u0E41\u0E19\u0E48\u0E0A\u0E31\u0E14
TMN-SERVICE-INVENTORY.40014=\u0E23\u0E30\u0E1A\u0E1A\u0E2B\u0E25\u0E31\u0E07\u0E1A\u0E49\u0E32\u0E19 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49
TMN-SERVICE-INVENTORY.1001=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
TMN-SERVICE-INVENTORY.1002=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

umarket.4=\u0E0A\u0E37\u0E48\u0E2D\u0E25\u0E47\u0E2D\u0E01\u0E2D\u0E34\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
